
const data: any = {
		'BG': {
            low: [
                "молив", "стол", "маса", "чанта", "чин", "виц", "книга", "стаи", "ядох", "долу", "нил", "дунав",
                "море", "океан", "земя", "облак", "чиния", "дъжд", "сняг", "слънце", "маори", "киви", "боб", "пюре",
                "парник", "сърма", "пица", "идол", "лавина", "кураж", "анцуг", "суета", "чифт", "речник", "език", "дума",
                "сопа", "сърна", "елен", "заек", "река", "лимон", "скеле", "лира", "манго", "софа", "клон", "лико", "диня",
                "лампа", "вълк", "корен", "лъв", "поток", "пъпеш", "ананас", "личи", "круша", "ябълка", "синьо", "бяло", "розово",
                "кафяво", "цвят", "лято", "зима", "месец", "ден", "орел", "мида", "рак", "делфин", "косатка", "акула", "тюлен", "морж",
                "кобра", "манта", "знаме", "череша", "банан", "дъга", "лисица", "лале", "роза", "зюмбюл", "нарцис", "лютив", "домат", 
                "картоф", "зеле", "лук", "чесън", "маруля", "карфиол", "брокол", "бизон", "тигър", "пантера", "леопард", "гипард", "люспеник",
                "тапир", "питон", "анаконда", "мечка", "пума", ""
            ],
            medium: [
                "вселена", "звезда", "бозайник", "кондор", "тежък", "конфузен", "фъстък", "фотьойл",
                "чужденец", "труден", "закон", "асфалт", "абитуриент", "детектив", "заимствам",
                "именик", "кебапче", "кренвирш", "лакирам", "пазарувам", "рожденник", "украса", "фармацефт",
                "фоайе", "чаршаф", "чуствам", "разстояние", "абитуриент", "делтапланер", "зеленчук", "пащърнак",
                "отвертка", "техникум", "панахида", "безспорно", "мерудия", "махмурлук", "презумпция", "конфитюр",
                "кумир", "аргумент", "единица", "мушморок", "пухкав", "чувствам", "акумулатор", "лимонтузу", "претекст",
                "обслужване", "химично вещество", "водород", "радий", "арсен", "фосфор", "лъжица", "алигатор", "люляк",
                "алигатор", "кислород", "химикал", "пурпурно", "пролет", "дюгон", "нарвал", "кенгуру", "кралска кобра",
                "тайпан", "кокосов орех", "морско свинче", "пъдпъдък", "минзухар", "червен пипер", "пащърнак", "броненосец",
                "капибара", "водорасли", ""
            ],
            high: [
                "пространство", "нерегулираемост", "страхопочитание", "еднозначен", "конституция", 
                "фенолфталеин", "висше образование", "пропускателен пункт", "юристконсулт", "красненското дефиле",
                "перпетомобиле", "доминиканска република", "непромукаем найлон", "теория на вероятностите", "евфемизъм",
                "пропусната мишена", "пропагандатор", "терористична групировка", "държавна конституционна реформа",
                "дехлордифенилтрихлоретан", "недоброкачествени колбаси", "некредитоспособна задлъжнялост", "незаконосъобразност",
                "нископоклонничество", "обратнопропорционален", "засвидетелствуване", "тетрахидроканабинол", "електрокардиография",
                "андски кондор", "неплатежоспособност", "многогодишни растения"
            ]
        },

        'EN': {
            low: [
                "red", "sun", "head", "plane", "level", "table", "wing", "game", "stage", "fly"
            ],
            medium: [
                "amazing", "striking", "stadium", "tools"
            ],
            high: [
                "advanture", "overwhelming", "stupendous", "development environment"
            ]
        }
}


export default data;